<HTML>
<HEAD>
<TITLE>&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;</TITLE>
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<SCRIPT language=JavaScript>
function processForm(form){
var xf=0;
hc=new Array(20);
var roll_call=hc.length;
for (i=roll_call;i>0;i--)
{hc[i-1]=0};
//loops through the radio buttons finding out which one is selected
if (form.c1[1].checked==1) hc[0]=1;
if (form.c2[1].checked==1) hc[1]=1;
if (form.c3[0].checked==1) hc[2]=1;
if (form.c4[0].checked==1) hc[3]=1;
if (form.c5[1].checked==1) hc[4]=1;
if (form.c6[1].checked==1) hc[5]=1;
if (form.c7[0].checked==1) hc[6]=1;
if (form.c8[0].checked==1) hc[7]=1;
if (form.c9[1].checked==1) hc[8]=1;
if (form.c10[0].checked==1) hc[9]=1;
if (form.c11[0].checked==1) hc[10]=1;
if (form.c12[1].checked==1) hc[11]=1;
if (form.c13[0].checked==1) hc[12]=1;
if (form.c14[1].checked==1) hc[13]=1;
if (form.c15[1].checked==1) hc[14]=1;
if (form.c16[0].checked==1) hc[15]=1;
if (form.c17[0].checked==1) hc[16]=1;
if (form.c18[0].checked==1) hc[17]=1;
if (form.c19[1].checked==1) hc[18]=1;
if (form.c20[0].checked==1) hc[19]=1;
for (i=roll_call;i>0;i--)
{xf+=hc[i-1]};		
form.answer.value="&#20320;&#30340;&#24471;&#20998;&#20026;"+xf+"&#20998;";
}</SCRIPT>

<META content="text/html; charset=gb2312" http-equiv=Content-Type>
<STYLE type=text/css>TD {
	COLOR: #0076ae; FONT-FAMILY: "&#23435;&#20307;"; FONT-SIZE: 9pt
}
A:link {
	COLOR: #005570; TEXT-DECORATION: none
}
A:visited {
	COLOR: #005570; TEXT-DECORATION: none
}
A:hover {
	COLOR: #005570; TEXT-DECORATION: underline
}
</STYLE>

<SCRIPT language=JavaScript>
function showhide() {
  var i, ss, cc, rr;
  cc = showhide.arguments;
  for (i=0; i<(cc.length-2); i+=3) 
     {  ss   = cc[i+2];
       if (navigator.appName == 'Netscape' && document.layers != null)
        { rr = eval(cc[i]);
          if (rr) rr.visibility = ss;
        } else if (document.all != null) 
              { if (ss == 'show') ss = 'visible'; 
                if (ss == 'hide') ss = 'hidden'; rr = eval(cc[i+1]);
                if (rr) rr.style.visibility = ss;
              }
     }}

function keepIE(WinName,WinTop,WinLeft) {
document.all[WinName].style.top=WinTop+parseInt(document.body.scrollTop)+document.body.clientHeight-90
document.all[WinName].style.left=WinLeft+parseInt(document.body.scrollLeft)+document.body.clientWidth-80
}

function keepNN(WinName,WinTop,WinLeft) {
document.layers[WinName].moveTo(self.pageXOffset+WinLeft+window.innerWidth-80,self.pageYOffset+WinTop+window.innerHeight-90)}
</SCRIPT>

<META content="Microsoft FrontPage 4.0" name=GENERATOR>
</HEAD>
<BODY bgColor=#ffffff link=#ffffff text=#ffffff vLink=#99ffff>
<TABLE border=0 cellPadding=0 cellSpacing=0 height=60 width=700>
  <TR>
    <TD height=30>
      <img border="0" src="banner%20.gif" width="612" height="51">
    </TD>
  </TR>
  <TR vAlign=bottom>
    <TD background=top2.gif height=30 align=center>
      <font color="#FFFFFF"><a href="index.htm">&#27426;&#36814;&#26469;&#21040;&#24515;&#28789;&#25918;&#39134;</a></font>
      <FONT color=#ffffff> | </FONT><font color="#FFFFFF"><a href="index2.htm">&#24515;&#29702;&#25925;&#20107;&#20320;&#25105;&#20182;</a></font>
      <FONT color=#ffffff>  | </FONT><font color="#FFFFFF">&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;</font><a name="&#39029;&#39318;"></a>
    </TD>
  </TR>
</TABLE>
<TABLE border=0 cellPadding=0 cellSpacing=0 width=836 height="1606">
  <TR>
    <TD rowSpan=3 width=3 height="1606">&nbsp;</TD>
    <TD colSpan=5 height=28 vAlign=bottom width="825">
      <p align="center">&nbsp;</p>
      <TABLE background="line1.gif" border=0 cellPadding=0 cellSpacing=0 height=22 width=470>
        <TR><TD><font color="#FFFFFF" size="3"><a name="&#30693;&#35782;1"></a></font><b><font color="#FFFFFF" size="3">&#25226;</font><font color="#FFFFFF" size="2">&#22836;&#21457;&#26579;&#26579;</font></b></TD></TR>
      </TABLE>
    </TD>
  </TR>
  <TR>
    <TD bgColor=#f0f0f0 vAlign=top width=613 height="896">
      <table border="0" width="100%">
        <tr>
          <td width="76%"><span style="font-family: &#23435;&#20307;; mso-ascii-font-family: Times New Roman; mso-hansi-font-family: Times New Roman">&nbsp;&nbsp;&nbsp;&nbsp;<br>
            &nbsp;&nbsp;&nbsp; &#22899;&#23401;&#22899;&#20154;&#37117;&#22312;&#36319;&#30528;&#32654;&#20029;&#36305;&#12290;&#23545;&#33258;&#24049;&#30340;&#35013;&#39280;&#25171;&#25198;&#65292;&#30495;&#26159;&#20221;&#21448;&#29980;&#21448;&#33510;&#30340;&#32463;&#33829;&#12290;&#22905;&#20204;&#25226;&#33258;&#24049;&#21046;&#25104;&#33402;&#26415;&#21697;&#65292;&#38472;&#21015;&#20110;&#20154;&#29983;&#23637;&#21488;&#65292;&#33258;&#25105;&#27427;&#36175;&#26356;&#20379;&#20182;&#20154;&#21697;&#35780;&#12290;&#22909;&#27604;&#26579;&#21457;&#30340;&#22899;&#23376;&#65292;&#25226;&#33394;&#24425;&#37325;&#37325;&#25551;&#22312;&#22836;&#19978;&#65292;&#39281;&#34360;&#20102;&#33258;&#24049;&#30340;&#21028;&#26029;&#21644;&#24863;&#35273;&#65292;&#20307;&#29616;&#23545;&#32654;&#12289;&#33402;&#26415;&#12289;&#27969;&#34892;&#39118;&#30340;&#21028;&#26029;&#21644;&#24863;&#35273;&#12290;<br>
            &nbsp;&nbsp;&nbsp; &#29616;&#20195;&#30340;&#22899;&#23401;&#36861;&#27714;&#26032;&#22855;&#30340;&#12289;&#36229;&#36234;&#32819;&#30446;&#19968;&#26032;&#30340;&#25198;&#30456;&#65292;&#19968;&#31181;&#21644;&#36305;&#36710;&#12289;&#25671;&#28378;&#20048;&#12289;&#29281;&#20025;&#21345;&#25509;&#36712;&#30340;&#24515;&#24773;&#12290;&#20020;&#30028;&#20013;&#24180;&#30340;&#22899;&#24615;&#20063;&#24120;&#20250;&#22352;&#22312;&#32654;&#21457;&#24215;&#37324;&#23558;&#22836;&#21457;&#30340;&#39068;&#33394;&#31245;&#21464;&#19968;&#21464;&#65292;&#25597;&#38236;&#33258;&#35270;&#65292;&#22909;&#20284;&#35265;&#21040;&#20102;&#19968;&#20010;&#38476;&#29983;&#30340;&#33258;&#24049;&#65292;&#20197;&#36731;&#26494;&#30340;&#25513;&#32819;&#30423;&#38083;&#33324;&#30340;&#24515;&#21435;&#32763;&#26032;&#22905;&#30340;&#19979;&#19968;&#39029;&#12290;&#34429;&#28982;&#65292;&#19979;&#19968;&#39029;&#20013;&#23450;&#26377;&#20026;&#23401;&#23376;&#20026;&#23478;&#24237;&#30340;&#28966;&#34385;&#12289;&#21364;&#19981;&#19968;&#23450;&#26377;&#26356;&#32654;&#22937;&#30340;&#36816;&#22659;&#65292;&#26356;&#24515;&#25240;&#30340;&#29233;&#24773;&#65292;&#38543;&#30528;&#23432;&#20102;&#23567;&#21322;&#20154;&#29983;&#30340;&#40657;&#21457;&#21464;&#25104;&#32418;&#40644;&#26837;&#65292;&#33258;&#26377;&#19968;&#28857;&#36234;&#36712;&#30340;&#24555;&#20048;&#65292;&#22909;&#20687;&#23567;&#26102;&#20505;&#29992;&#28809;&#28845;&#32473;&#33258;&#24049;&#20599;&#25551;&#20102;&#40657;&#40657;&#30340;&#30473;&#12290;&#22823;&#27010;&#65292;&#22905;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#20250;&#21457;&#29616;&#65292;&#26085;&#23376;&#20173;&#20026;&#26087;&#26377;&#30340;&#37325;&#22797;&#65292;&#31354;&#27668;&#20013;&#36824;&#26159;&#39134;&#24748;&#30528;&#36731;&#23576;&#12290;&#20320;&#30475;&#34903;&#19978;&#19981;&#26159;&#26377;&#35768;&#22810;&#21322;&#26579;&#36807;&#30340;&#22836;&#21457;&#20518;&#32047;&#25104;&#20908;&#30496;&#30340;&#26494;&#40736;&#65292;&#28784;&#24582;&#24582;&#20239;&#22312;&#22905;&#20204;&#32972;&#36127;&#30528;&#21508;&#31181;&#25285;&#23376;&#30340;&#32937;&#19978;?<br>
            &nbsp;&nbsp;&nbsp; &#22352;&#22312;&#21457;&#24266;&#37324;&#65292;“&#25105;&#24819;&#25226;&#22836;&#21457;&#26579;&#26579;”——&#19968;&#21477;&#35805;&#35828;&#20986;&#21435;&#65292;&#23601;&#20687;&#22312;&#26576;&#20010;&#25968;&#30721;&#19978;&#19979;&#20102;&#36172;&#27880;&#65292;&#32039;&#24352;&#32780;&#21448;&#25925;&#20316;&#36731;&#26494;&#12290;&#26579;&#22836;&#21457;&#30340;&#20154;&#37117;&#24076;&#26395;&#26032;&#30340;&#21457;&#33394;&#33021;&#24102;&#26469;&#19968;&#20010;&#20840;&#26032;&#30340;&#33258;&#24049;&#65292;&#26356;&#32654;&#26356;&#20142;&#26356;&#23500;&#39749;&#21147;&#65292;&#32039;&#32039;&#22320;&#36319;&#20303;&#26102;&#20195;&#30340;&#33050;&#27493;&#12290;&#19990;&#30028;&#30340;&#33050;&#27493;&#30340;&#30830;&#36234;&#26469;&#36234;&#24555;&#65292;&#21487;&#33258;&#24049;&#30340;&#38738;&#26149;&#23454;&#22312;&#26159;&#26377;&#38480;&#21834;&#12290;&nbsp;&nbsp;</span></td>
          <td width="24%"><img border="0" src="Beckham.gif" width="134" height="168"></td>
        </tr>
      </table>
      <P align="center"><font color="#ff8040" size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</font><img border="0" src="dfx027.gif" width="528" height="18"></P>

      <TABLE background="line2.gif" border=0 cellPadding=0 cellSpacing=0 height=22 width=470>
        <TR><TD><P><font size="3"><font color="#FFFFFF"><a name="&#30693;&#35782;2"></a></font></font><b><font color="#FFFFFF" size="3">&#29699;</font><font color="#FFFFFF" size="2">&#26143;&#20026;&#20309;&#24597;&#32602;&#28857;&#29699;</font></b></P></TD></TR>
      </TABLE>
      <table border="0" width="100%">
        <tr>
          <td width="27%"><img border="0" src="dianqiu.jpg" width="151" height="174"></td>
          <td width="73%"><font color="#0000ff" size="2">&nbsp;&nbsp;&nbsp; </font><span style="font-family: &#23435;&#20307;; mso-ascii-font-family: Times New Roman; mso-hansi-font-family: Times New Roman">&nbsp;
            &#24120;&#21548;&#20154;&#35828;“&#29699;&#26143;&#24597;&#32602;&#28857;&#29699;”&#65292;&#36825;&#26159;&#24456;&#32784;&#20154;&#23547;&#21619;&#21448;&#24456;&#26377;&#36947;&#29702;&#30340;&#35828;&#27861;&#12290;&#35201;&#30693;&#36947;&#65292;&#32602;&#28857;&#29699;&#19981;&#26159;&#22312;&#28608;&#28872;&#30340;&#37846;&#25112;&#20013;&#36386;&#29699;&#65292;&#26159;&#22312;&#20165;6&#31859;&#30340;&#29305;&#36817;&#36317;&#31163;&#20869;&#36827;&#34892;&#12290;“&#36827;&#19982;&#19981;&#36827;”&#37117;&#20851;&#31995;&#37325;&#22823;&#65292;&#30495;&#26377;“&#19968;&#33050;&#23450;&#20094;&#22372;”&#30340;&#20316;&#29992;&#12290;&#20114;&#23556;&#28857;&#29699;&#26102;&#65292;&#22312;&#33258;&#23478;&#38376;&#21069;&#65292;&#33258;&#24049;&#20154;&#27880;&#35270;&#30340;&#24773;&#20917;&#19979;&#65292;&#21448;&#21152;&#19978;&#30005;&#35270;&#26426;&#21069;&#25972;&#20010;&#22269;&#23478;&#30340;&#20154;&#37117;&#26399;&#24453;&#30528;&#30340;&#24773;&#20917;&#19979;&#65292;&#27492;&#26102;&#27492;&#21051;&#65292;&#29699;&#21592;&#30340;&#21387;&#21147;&#26377;&#21315;&#26020;&#20043;&#37325;&#65292;&#22826;&#22823;&#65281;&#22826;&#22823;&#20102;&#12290;&#25152;&#20197;&#26377;&#20123;&#36229;&#32423;&#29699;&#21592;&#34987;&#36825;&#31181;&#21387;&#21147;&#21387;“&#22446;”&#20102;&#12290;&#34429;&#21482;6&#31859;&#20043;&#36317;&#30340;&#29699;&#38376;&#65292;&#26412;&#35813;&#36827;&#30340;&#29699;&#65292;&#21364;&#22909;&#20284;60&#31859;&#36828;&#32780;&#36386;&#19981;&#36827;&#20102;&#12290;&#24179;&#26102;&#25152;&#35828;&#30340;“&#20020;&#38376;&#19968;&#33050;”&#65292;&#20851;&#38190;&#22312;&#24515;&#29702;&#32032;&#36136;&#12290;&#21363;&#29699;&#21592;&#24515;&#29702;&#25215;&#21463;&#21387;&#21147;&#30340;“&#25239;&#21147;”&#19981;&#22815;&#65292;&#25925;&#32780;&#19981;&#26159;&#25226;&#29699;&#36386;&#20559;&#20102;&#23601;&#26159;&#36386;&#20010;“&#27491;&#20013;&#19979;&#24576;”&#12290;<br>
            &nbsp;&nbsp;&nbsp; &#20174;&#21307;&#23398;&#35282;&#24230;&#35762;&#65292;&#20154;&#24515;&#29702;&#21463;&#21040;&#21387;&#21147;&#26102;&#65292;&#23558;&#23548;&#33268;&#20154;&#30340;&#29983;&#29702;&#19978;&#30340;&#21464;&#21270;&#19982;&#24773;&#32490;&#19978;&#30340;&#27874;&#21160;&#65292;&#24448;&#24448;&#30001;&#27492;&#32780;&#24433;&#21709;&#21150;&#20107;&#22833;&#36133;&#12290;&#29978;&#33267;&#24433;&#21709;&#36523;&#24515;&#20581;&#24247;&#65292;&#30452;&#33267;&#25226;&#20154;&#21387;“&#22446;”&#12290;<br>
            &nbsp;&nbsp;&nbsp; &#24515;&#29702;&#21387;&#21147;&#19981;&#26159;&#26080;&#20013;&#29983;&#26377;&#30340;&#12290;&#24515;&#29702;&#23398;&#25226;&#23548;&#33268;&#24515;&#29702;&#21387;&#21147;&#30340;&#21407;&#22240;&#65292;&#31216;&#20043;&#20026;“&#21387;&#21147;&#28304;”&#65292;&#23427;&#26159;&#26102;&#21051;&#23384;&#22312;&#30340;&#12290;&#20294;&#36825;&#31181;&#21387;&#21147;&#28304;&#21448;&#22240;&#20154;&#32780;&#24322;&#65292;&#19981;&#21516;&#30340;&#20154;&#23545;&#21387;&#21147;&#24863;&#21463;&#20134;&#19981;&#21516;&#12290;&#36825;&#23601;&#26159;&#35828;&#21516;&#19968;&#38382;&#39064;&#65292;&#24515;&#29702;&#32032;&#36136;&#19981;&#21516;&#30340;&#20154;&#24863;&#21040;&#30340;&#21387;&#21147;&#23601;&#19981;&#21516;&#12290;</span></td>
        </tr>
      </table>
      <P align="center"><font color="#ff8040" size="2"><img border="0" src="l_065.gif" width="425" height="20"></font><font color="#0000ff" size="2">&nbsp;&nbsp;&nbsp;</font></P>

      <TABLE background="line.gif" border=0 cellPadding=0 cellSpacing=0 height=22 width=470>
        <TR><TD><P><a name="&#30693;&#35782;3"><b><font color="#FFFFFF" size="3">&#33394;</font><font color="#FFFFFF" size="2">&#24425;&#19982;&#20154;&#31867;&#24515;&#29702;</font></b></a></P></TD></TR>
      </TABLE>
      <font color="#0000ff"><small><small>&nbsp;</small></small><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
      </font></font><font size="2" color="#0000ff">&nbsp;&nbsp;&nbsp; </font><span style="font-family: &#23435;&#20307;; mso-ascii-font-family: Times New Roman; mso-hansi-font-family: Times New Roman">&nbsp;
      &#20960;&#20046;&#20840;&#19990;&#30028;&#30340;&#24515;&#29702;&#23398;&#23478;&#21644;&#32654;&#26415;&#23478;&#22343;&#19968;&#33268;&#35748;&#20026;&#39068;&#33394;&#23545;&#20154;&#30340;&#24515;&#29702;&#29366;&#24577;&#26377;&#30528;&#23427;&#29305;&#26377;&#30340;&#31070;&#22855;&#20316;&#29992;&#65292;&#35825;&#21160;&#30528;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#30340;&#29983;&#27963;&#24847;&#21521;&#12290;<br>
      &#12288;&#12288;&#20154;&#20204;&#26222;&#36941;&#21916;&#27426;&#27225;&#40644;&#26708;&#32418;&#33394;&#30340;&#26524;&#37233;&#21644;&#39278;&#26009;&#65292;&#23601;&#26159;&#22240;&#20026;&#32418;&#26708;&#23376;&#19982;&#40644;&#27225;&#23376;&#26159;&#39281;&#21547;&#32500;&#29983;&#32032;C&#30340;&#27700;&#26524;&#65292;&#25925;&#27492;&#31867;&#33394;&#35843;&#30340;&#39135;&#21697;&#20415;&#33021;&#21560;&#24341;&#20154;&#65292;&#20174;&#32780;&#22686;&#24378;&#20154;&#20204;&#30340;&#39135;&#27442;&#12290;<br>
      &#12288;&#12288;&#26377;&#19968;&#38388;&#30005;&#25945;&#23460;&#65292;&#20026;&#20102;&#36974;&#20809;&#65292;&#31383;&#24088;&#20840;&#37096;&#37319;&#29992;&#40657;&#33394;&#32466;&#24067;&#65292;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#25945;&#24072;&#21457;&#29616;&#22823;&#22810;&#25968;&#21516;&#23398;&#19978;&#35838;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#29978;&#33267;&#26080;&#31934;&#25171;&#37319;&#12290;&#36890;&#36807;&#21453;&#39304;&#65292;&#21516;&#23398;&#20204;&#32439;&#32439;&#21453;&#26144;&#30001;&#20110;&#20805;&#28385;&#40657;&#32466;&#24067;&#30340;&#25945;&#23460;&#33268;&#20351;&#20182;&#20204;&#24515;&#28902;&#19981;&#23433;&#12290;&#19981;&#20037;&#25913;&#25346;&#32043;&#32418;&#31383;&#24088;&#65292;&#19978;&#35838;&#26102;&#21516;&#23398;&#20204;&#19968;&#21453;&#24120;&#24577;&#65292;&#20010;&#20010;&#31934;&#31070;&#25391;&#22859;&#65292;&#27880;&#24847;&#21147;&#21313;&#20998;&#19987;&#27880;&#65292;&#25910;&#21040;&#20102;&#33391;&#22909;&#30340;&#25945;&#23398;&#25928;&#26524;&#12290;&#12288;&#12288;
      <br>
      &#12288;&#12288;&#24403;&#20320;&#30475;&#21040;&#33394;&#24425;&#26102;&#65292;&#39318;&#20808;&#20250;&#21246;&#24341;&#36215;&#23545;&#29983;&#27963;&#30340;&#32852;&#24819;&#19982;&#24773;&#24863;&#20316;&#29992;&#12290;&#28023;&#27915;&#12289;&#20912;&#38634;&#65292;&#32473;&#20154;&#30340;&#24863;&#35273;&#26159;&#28165;&#20937;&#23506;&#20919;&#30340;&#65292;&#38451;&#20809;&#12289;&#28872;&#28779;&#21364;&#32473;&#20154;&#20197;&#28201;&#21644;&#30340;&#24863;&#21463;&#12290;&#32043;&#32418;&#33394;&#23500;&#26377;&#21050;&#28608;&#24615;&#65292;&#33021;&#20351;&#20154;&#25391;&#22859;&#31934;&#31070;&#65292;&#27880;&#24847;&#21147;&#38598;&#20013;&#12290;&#34013;&#33394;&#35843;&#26469;&#33258;&#22825;&#31354;&#12289;&#22823;&#28023;&#65292;&#23427;&#32473;&#20154;&#19968;&#31181;&#24515;&#33016;&#24320;&#38420;&#65292;&#25991;&#38745;&#22823;&#26041;&#30340;&#24773;&#25805;&#65292;&#23427;&#21448;&#33021;&#20351;&#20154;&#21463;&#21040;&#35802;&#23454;&#65292;&#20449;&#20219;&#19982;&#23815;&#39640;&#30340;&#24515;&#29702;&#29071;&#38518;&#12290;&#32511;&#33394;&#26159;&#22823;&#33258;&#28982;&#30340;&#39068;&#33394;&#65292;&#24120;&#24120;&#32473;&#20154;&#19968;&#31181;&#31077;&#21644;&#21338;&#29233;&#30340;&#24863;&#21463;&#65292;&#23427;&#33021;&#20196;&#20154;&#20805;&#28385;&#38738;&#26149;&#27963;&#21147;&#12290;&#40644;&#33394;&#26159;&#22826;&#38451;&#20844;&#20844;&#30340;&#26412;&#33394;&#65292;&#23427;&#39281;&#21547;&#26234;&#24935;&#19982;&#29983;&#21629;&#21147;&#65292;&#35753;&#20154;&#26174;&#24471;&#24180;&#36731;&#26377;&#26397;&#27668;&#12290;&#30475;&#21040;&#30333;&#33394;&#65292;&#20351;&#20154;&#35273;&#24471;&#32431;&#27905;&#21487;&#29233;&#65292;&#32418;&#33394;&#30340;&#28909;&#24773;&#35753;&#20154;&#26377;&#19968;&#31181;&#21191;&#25954;&#30340;&#20914;&#21170;&#65292;&#23427;&#33021;&#40723;&#33310;&#20154;&#30340;&#24773;&#32490;&#12290;&#32780;&#32043;&#33394;&#21364;&#26159;&#20919;&#27994;&#31070;&#31192;&#20805;&#28322;&#30528;&#39640;&#38597;&#30340;&#28789;&#24615;&#12290;&#40657;&#33394;&#21017;&#26174;&#24471;&#38452;&#27785;&#32769;&#25104;......&#12290;&#20439;&#35821;&#35828;&#65306;“&#32418;&#37197;&#32511;&#20439;&#24471;&#21741;“&#65292;“&#40644;&#37197;&#32043;&#19985;&#24471;&#27515;“&#65292;......&#31561;&#31561;&#36825;&#20123;&#29616;&#35937;&#37117;&#35828;&#26126;&#20102;&#20154;&#20204;&#23545;&#39068;&#33394;&#30340;&#24515;&#29702;&#24863;&#21463;&#25152;&#24341;&#36215;&#30340;&#24515;&#29702;&#20581;&#24247;&#24433;&#21709;&#26080;&#25152;&#19981;&#22312;&#12290;<br>
      &#12288;&#12288;&#32654;&#22269;&#20154;&#30340;&#33394;&#24425;&#24847;&#21521;&#24494;&#22937;&#32780;&#22810;&#36259;&#65292;&#20182;&#20204;&#27599;&#19968;&#20010;&#26376;&#37117;&#26377;&#19968;&#31181;&#20195;&#34920;&#33394;&#65292;&#19968;&#26376;&#26376;&#28784;&#33394;&#65292;&#20108;&#26376;&#26376;&#34255;&#38738;&#65292;&#19977;&#26376;&#26376;&#38134;&#33394;&#65292;&#22235;&#26376;&#26376;&#40644;&#33394;&#65292;&#20116;&#26376;&#28129;&#32043;&#33394;&#65292;&#20845;&#26376;&#31881;&#32418;&#33394;&#65292;&#19971;&#26376;&#34074;&#34013;&#33394;&#65292;&#20843;&#26376;&#28145;&#32511;&#33394;&#65292;&#20061;&#26376;&#37329;&#40644;&#33394;&#65292;&#21313;&#26376;&#26376;&#33590;&#33394;&#65292;&#21313;&#19968;&#26376;&#26376;&#32043;&#33394;&#65292;&#21313;&#20108;&#26376;&#26376;&#32418;&#33394;&#12290;&#36825;&#20123;&#28040;&#36153;&#32773;&#30340;&#33394;&#24425;&#24515;&#29702;&#22823;&#22823;&#24341;&#36215;&#20102;&#32654;&#22269;&#21830;&#20154;&#30340;&#39640;&#24230;&#37325;&#35270;&#12290;</span>
      <p><img border="0" src="dfx020.gif" width="608" height="25"></p>
      <table border="0" width="100%">
        <tr>
          <td width="100%">
            <p align="right"><a href="#&#39029;&#39318;"><img border="0" src="top%20.gif" width="93" height="22"></a></td>
        </tr>
      </table>
      <table border="0" width="77%">
        <tr>
          <td width="100%" background="line2.gif"><a name="&#27979;&#35797;1"></a><b><font color="#FFFFFF" size="3">&#20852;</font><font color="#FFFFFF" size="2">&#36259;&#23567;&#27979;&#35797;</font></b></td>
        </tr>
      </table>
    </TD>

    <TD bgColor=#a0a0a0 rowSpan=2 width=1 height="1578"><IMG src="pixel.gif" width="1" height="1"></TD>
    <TD rowSpan=2 width=3 height="1578">&nbsp;</TD>
    <TD bgColor=#e8e8e8 colSpan=2 vAlign=top width=202 height="896">
      <TABLE border=0 cellPadding=0 cellSpacing=0 width=202>
        <TR>
          <TD bgColor=#609470 colSpan=2>
            <DIV align=right><b><font color="#ffffff" size="2">&#23567;&#30693;&#35782;</font></b></DIV>
          </TD>
        </TR>
        <TR>
          <TD bgColor=#e8e8e8 height=100 width=201>
            <a href="#&#30693;&#35782;1">
            <IMG height=18 src="dot.gif" width=65 border="0"> 
            </a> 
            <font color="#ff8040" size="2">&#25226;&#22836;&#21457;&#26579;&#26579;</font>
            <SMALL>
            <BR>
            <a href="#&#30693;&#35782;2">
            <IMG height=18 src="dot.gif" width=65 border="0"> 
            </a> 
            </small><font color="#0000ff" size="2">&#29699;&#26143;&#20026;&#20309;&#24597;&#32602;&#28857;&#29699;</font>
            <SMALL>
            <SMALL> 
            <BR>
            <a href="#&#30693;&#35782;3">
            <IMG height=18 src="dot.gif" width=65 border="0"> 
            </a> 
            </small> 
            </small><font size="2">&#33394;&#24425;&#19982;&#20154;&#31867;&#24515;&#29702;<br>
            </font></TD>
          <TD bgColor=#a0a0a0 width=1><IMG src="pixel.gif" width="1" height="1"></TD>
        </TR>
        <TR>
          <TD bgColor=#a0a0a0 colSpan=2 height=1><IMG src="pixel.gif" width="1" height="1"></TD>
        </TR>
        <TR>
          <TD bgColor=#ffffff colSpan=2 height=3>&nbsp;</TD>
        </TR>
        <TR>
          <TD bgColor=#609470 colSpan=2>
            <DIV align=right><b><font color="#ffffff" size="2">&#23567;&#27979;&#39564;</font></b></DIV>
          </TD>
        </TR>
        <TR>
          <TD bgColor=#e8e8e8 height=100 width=201>
            <a href="#&#27979;&#35797;1">
            <IMG height=18 src="dot.gif" width=65 border="0"></a><span style="font-family:&#23435;&#20307;;mso-ascii-font-family:
&quot;Times New Roman&quot;;mso-hansi-font-family:&quot;Times New Roman&quot;"><font color="#000000">&#33521;&#35821;&#26234;&#21147;&#20852;&#36259;&#23567;&#27979;&#35797;</font></span>
            <SMALL>
            <BR>
            <a href="#&#27979;&#35797;2">
            <IMG height=18 src="dot.gif" width=65 border="0"></a></small><font color="#000000"><span style="font-family: &#23435;&#20307;; mso-ascii-font-family: Times New Roman; mso-hansi-font-family: Times New Roman">&#20320;&#30340;&#36923;&#36753;&#24615;&#22914;&#20309;</span></font>
            <SMALL>
            <small>
            <BR>
            <a href="#&#27979;&#35797;3">
            <IMG height=18 src="dot.gif" width=65 border="0"> 
            </a></small></small><font color="#000000"><span style="font-family: &#23435;&#20307;; mso-ascii-font-family: Times New Roman; mso-hansi-font-family: Times New Roman">&#33041;&#21147;&#28608;&#33633;</span></font>
            <SMALL>
            <small>
 <font color="#000000" size="2"><br>
            </font>
            </small></small> 
          </TD>
          <TD bgColor=#a0a0a0 width=1><IMG src="pixel.gif" width="1" height="1"></TD>
        </TR>
        <TR>
          <TD bgColor=#a0a0a0 colSpan=2 height=1><IMG src="pixel.gif" width="1" height="1"></TD>
        </TR>
        <TR>
          <TD bgColor=#ffffff colSpan=2 height=3>&nbsp;</TD>
        </TR>
        <TR>
          <TD bgColor=#609470 colSpan=2>
            <DIV align=right><b><font color="#ffffff" size="2">&#32852;&#31995;&#25105;&#20204;</font></b></DIV>
          </TD>
        </TR>
        <TR>
          <TD bgColor=#e8e8e8 height=100 width=201>
            <p align="left">
            <a href="https://pub2.bravenet.com/forum/show.php?usernum=150185396&amp;cpv=1" target="_blank">
            <IMG height=18 src="dot.gif" width=65 border="0"></a><font size="2"><a href="../pub2.bravenet.com/forum/show.php?usernum=150185396&amp;cpv=1" target="_blank">&#24515;&#29702;&#35770;&#22363;</a></font> 
            <SMALL>
            <BR>
            <a href="https://pub2.bravenet.com/guestbook/show.php?usernum=150185396&amp;cpv=1" target="_blank">
            <IMG height=18 src="dot.gif" width=65 border="0"></a></small><font size="2"><a href="https://pub2.bravenet.com/guestbook/show.php?usernum=150185396&amp;cpv=1" target="_blank">&#30041;&#35328;</a></font><SMALL> 
            <SMALL>
            <BR>
            <a href="https://pub2.bravenet.com/chat/show.php?usernum=150185396&amp;cpv=1" target="_blank">
            <IMG height=18 src="dot.gif" width=65 border="0"></a></small></small><font size="2"><a href="../pub2.bravenet.com/chat/show.php?usernum=150185396&amp;cpv=1" target="_blank">&#32842;&#22825;<br>
            </a><img border="0" src="girl13.gif" align="right" width="107" height="69"></font></p>
          </TD>
          <TD bgColor=#a0a0a0 width=1><IMG src="pixel.gif" width="1" height="1"></TD>
        </TR>
      </TABLE>
      <TABLE border=0 cellPadding=0 cellSpacing=0 height="459" width=202>
        <TR>
          <TD height=459 width=201>
            <p align="center"><embed width="128" height="281" src="qb[1].swf"></TD>
          <TD bgColor=#a0a0a0 width=1 height="459"><IMG src="pixel.gif" width="1" height="1"></TD>
		</TR>
	  </TABLE>
    </TD>
  </TR>
  <TR>


<form NAME="BMI" method="POST">

<td width="613" height="682">

  <div align="center" style="width: 609; height: 672">
    <table border="0" width="100%">
      <tr>
        <td width="100%">
          <p class="MsoBodyTextIndent3" align="center"><span style="font-family:&#23435;&#20307;;mso-ascii-font-family:
&quot;Times New Roman&quot;;mso-hansi-font-family:&quot;Times New Roman&quot;"><font size="3"><br>
          &#33521;&#35821;&#26234;&#21147;&#20852;&#36259;&#23567;&#27979;&#35797;<br>
          <br>
          </font>
          &#36825;&#26159;&#19968;&#24352;&#30001;&#24072;&#29983;&#20849;&#21516;&#35774;&#35745;&#30340;&#33521;&#35821;&#26234;&#21147;&#20852;&#36259;&#23567;&#27979;&#35797;&#65292;&#35831;&#20320;&#19981;&#22952;&#35797;&#19968;&#19979;&#65292;&#22914;&#26524;&#20320;&#20063;&#24819;&#21442;&#19982;&#35774;&#35745;&#65292;&#25105;&#20204;&#28909;&#28872;&#27426;&#36814;&#65281;</span></p>
          <p class="MsoNormal"><b style="mso-bidi-font-weight:normal"><span style="font-size:14.0pt;mso-bidi-font-size:12.0pt;font-family:&#23435;&#20307;;mso-ascii-font-family:
&quot;Times New Roman&quot;;mso-hansi-font-family:&quot;Times New Roman&quot;">&#65288;&#19968;&#65289;</span><span lang="EN-US" style="font-size:14.0pt;
mso-bidi-font-size:12.0pt">Read the passage and write down your ideas<o:p>
          </o:p>
          </span></b></p>
          <p class="MsoNormal" style="text-indent:21.0pt"><span lang="EN-US" style="font-size:14.0pt;mso-bidi-font-size:12.0pt"><span style="mso-spacerun:
yes">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>A call
          from a frog<o:p>
          </o:p>
          </span></p>
          <p class="MsoNormal"><span style="mso-spacerun: yes" lang="EN-US">&nbsp;</span><span lang="EN-US" style="font-size:12.0pt"><span style="mso-spacerun: yes">&nbsp;</span><b><span style="mso-spacerun: yes">&nbsp;</span>A
          frog telephones the Psychic Hotline and is told, “</b>You <b>are
          going to meet a beautiful young girl who wants to know everything
          about you. ”<o:p>
          </o:p>
          </b></span></p>
          <p class="MsoNormal"><b><span lang="EN-US" style="font-size:12.0pt"><span style="mso-spacerun: yes">&nbsp;&nbsp;
          </span>The frog says, “That’s great! Will I meet her at party, or
          what?”<o:p>
          </o:p>
          </span></b></p>
          <p class="MsoNormal"><b><span lang="EN-US" style="font-size:12.0pt"><span style="mso-spacerun: yes">&nbsp;&nbsp;
          </span>“No,” says the psychic.<o:p>
          </o:p>
          </span></b></p>
          <p class="MsoNormal"><b><span lang="EN-US" style="font-size:12.0pt"><span style="mso-spacerun: yes">&nbsp;&nbsp;
          </span>“Next </span></b><span lang="EN-US" style="font-size:12.0pt">s<b>emester
          in her biology class.”</b></span><span lang="EN-US"><o:p>
          &nbsp;<br>
          </o:p>
          </span></p>
          <h1 style="margin-left:0cm;text-indent:0cm;mso-list:none;tab-stops:21.0pt"><span style="font-size:12.0pt;mso-bidi-font-size:10.0pt;font-family:&#23435;&#20307;;mso-ascii-font-family:
&quot;Times New Roman&quot;;mso-hansi-font-family:&quot;Times New Roman&quot;;mso-bidi-font-weight:
bold">&#65288;&#20108;&#65289;</span><span lang="EN-US" style="font-size: 14.0pt; mso-bidi-font-size: 12.0pt; mso-bidi-font-weight: normal">Answer following questions with Chinese<o:p>
          </span><span lang="EN-US" style="font-size:12.0pt;mso-bidi-font-size:
10.0pt;mso-bidi-font-weight:bold">
          </o:p>
          </span></h1>
          <p class="MsoNormal" style="margin-left:11.25pt;text-indent:-11.25pt;mso-list:
l1 level1 lfo2;tab-stops:list 11.25pt"><b><span lang="EN-US" style="font-size:12.0pt">1.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;
          </span>How can you put your left hand where your right hand can’t
          reach it?</span></b><span lang="EN-US" style="font-size:12.0pt"><o:p>
          </o:p>
          </span></p>
          <p class="MsoNormal" style="margin-left:11.25pt;text-indent:-11.25pt;mso-list:
l1 level1 lfo2;tab-stops:list 11.25pt"><b><span lang="EN-US" style="font-size:12.0pt">2.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;
          </span>Why is she wearing two watches at the same time?</span></b><span lang="EN-US" style="font-size:12.0pt"><o:p>
          </o:p>
          </span></p>
          <p class="MsoNormal" style="margin-left:11.25pt;text-indent:-11.25pt;mso-list:
l1 level1 lfo2;tab-stops:list 11.25pt"><b><span lang="EN-US" style="font-size:12.0pt">3.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;
          </span>What do you have but you can’t lend it to others?</span></b><b><span lang="EN-US" style="font-size:12.0pt"><o:p>
          </o:p>
          </span></b></p>
          <p class="MsoNormal" style="margin-left:11.25pt;text-indent:-11.25pt;mso-list:
l1 level1 lfo2;tab-stops:list 11.25pt"><b><span lang="EN-US" style="font-size:12.0pt">4.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;
          </span>Who usually tries to make you smile?</span></b><span lang="EN-US" style="font-size:12.0pt"><o:p>
          </o:p>
          </span></p>
          <p class="MsoNormal" style="margin-left:11.25pt;text-indent:-11.25pt;mso-list:
l1 level1 lfo2;tab-stops:list 11.25pt"><b><span lang="EN-US" style="font-size:12.0pt">5.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;
          </span>What has a bed but never sleeps, a mouth but never speaks?</span></b><b><span lang="EN-US" style="font-size:12.0pt"><o:p>
          &nbsp;<br>
          </span></b></p>
          <p class="MsoNormal" style="margin-left:11.25pt;text-indent:-11.25pt;mso-list:
l1 level1 lfo2;tab-stops:list 11.25pt" align="center"><img border="0" src="l_034.gif" width="414" height="39"><b><span lang="EN-US" style="font-size:12.0pt"><br>
          <br>
          <br>
          </o:p>
          </span></b></p>
          <table border="0" width="100%">
            <tr>
              <td width="100%">
                <p align="center"><font size="3"><span style="font-family: &#23435;&#20307;; mso-ascii-font-family: Times New Roman; mso-hansi-font-family: Times New Roman"><a name="&#27979;&#35797;2"></a>&#20320;&#30340;&#36923;&#36753;&#24615;&#22914;&#20309;&#65311;</span></font></td>
            </tr>
            <tr>
              <td width="100%">
                <p align="left"><br>
                &#35828;&#35854;&#32773;&#24726;&#35770;<br>
                <br>
                &nbsp;&nbsp;&nbsp; &#22312;&#21476;&#24076;&#33098;&#32654;&#20029;&#20247;&#22810;&#30340;&#20256;&#35828;&#20013;&#65292;&#26377;&#36825;&#26679;&#19968;&#20010;&#26377;&#36259;&#30340;&#25925;&#20107;&#12290;<br>
                &nbsp;&nbsp;&nbsp; &#22823;&#32422;&#22312;&#20844;&#20803;&#21069;&#20845;&#19990;&#32426;&#65292;&#21476;&#24076;&#33098;&#30340;&#20811;&#37324;&#29305;&#23707;&#19978;&#20303;&#30528;&#19968;&#20301;&#21517;&#21483;&#21380;&#21305;&#38376;&#23612;&#24503;&#30340;&#20154;&#12290;&#24403;&#20182;&#24188;&#24180;&#26102;&#65292;&#26377;&#19968;&#22825;&#65292;&#20182;&#36305;&#21040;&#19968;&#24231;&#33618;&#20937;&#30340;&#23567;&#23665;&#19992;&#19978;&#29609;&#32781;&#12290;&#29609;&#32047;&#20102;&#20197;&#21518;&#65292;&#23601;&#36305;&#21040;&#19968;&#20010;&#24120;&#21435;&#30340;&#23665;&#27934;&#20241;&#24687;&#12290;&#19981;&#26009;&#65292;&#20182;&#22312;&#23665;&#27934;&#37324;&#19968;&#19979;&#23376;&#30561;&#30528;&#20102;&#65292;&#36825;&#19968;&#30561;&#31455;&#30561;&#20102;57&#24180;&#12290;&#20182;&#37266;&#26469;&#21518;&#65292;&#21457;&#29616;&#33258;&#24049;&#24050;&#32463;&#25104;&#20026;&#19968;&#20301;&#22823;&#23398;&#32773;&#65292;&#35865;&#29087;&#21746;&#23398;&#21644;&#21307;&#23398;&#65292;&#24182;&#33021;&#39044;&#30693;&#23558;&#26469;&#35201;&#21457;&#29983;&#30340;&#31181;&#31181;&#20107;&#20214;&#12290;&#20110;&#26159;&#65292;&#23707;&#19978;&#30340;&#20154;&#23601;&#31216;&#20182;&#20026;“&#20808;&#30693;”&#12290;&#25454;&#35828;&#65292;&#20182;&#21916;&#27426;&#21644;&#21035;&#20154;&#35752;&#35770;&#19968;&#20123;&#38590;&#20197;&#35299;&#31572;&#30340;&#38382;&#39064;&#65292;&#20511;&#20197;&#26174;&#31034;&#33258;&#24049;&#26377;&#38750;&#20961;&#30340;&#26234;&#24935;&#12290;&#19968;&#22825;&#65292;&#20182;&#22312;&#21644;&#21035;&#20154;&#35752;&#35770;&#20851;&#20110;&#20811;&#37324;&#29305;&#20154;&#26159;&#21542;&#35802;&#23454;&#30340;&#38382;&#39064;&#26102;&#65292;&#21380;&#21305;&#38376;&#23612;&#24503;&#26029;&#35328;&#65306;<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “&#20811;&#37324;&#29305;&#23707;&#19978;&#30340;&#20154;&#37117;&#26159;&#35828;&#35854;&#32773;&#12290;”<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “&#20808;&#30693;”&#30340;&#36825;&#21477;&#35805;&#26497;&#22823;&#22320;&#22256;&#24785;&#30528;&#20811;&#37324;&#29305;&#23707;&#19978;&#30340;&#23621;&#27665;&#12290;&#36825;&#21477;&#35805;&#31350;&#31455;&#26159;&#30495;&#30340;&#65292;&#36824;&#26159;&#20551;&#30340;&#65311;&#32467;&#26524;&#20182;&#20204;&#21457;&#29616;&#65292;&#35201;&#30830;&#23450;&#36825;&#21477;&#35805;&#30340;&#30495;&#20551;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#20320;&#30693;&#36947;&#36825;&#26159;&#20026;&#20160;&#20040;&#21527;&#65311;</p>
                <p align="left"><img border="0" src="dfx021.gif" width="559" height="15"></td>
            </tr>
          </table>
          <p>&nbsp;</p>
          <table border="0" width="100%">
            <tr>
              <td width="100%">
                <p align="center"><font size="3"><span style="font-family: &#23435;&#20307;; mso-ascii-font-family: Times New Roman; mso-hansi-font-family: Times New Roman"><a name="&#27979;&#35797;3"></a>&#33041;&#21147;&#28608;&#33633;</span></font></td>
            </tr>
            <tr>
              <td width="100%"><img border="0" src="3.jpg" width="180" height="37">
                <div v:shape="_x0000_s2050" class="O">
                  &nbsp;&nbsp;&nbsp;
                  &#19968;&#21488;&#27809;&#26377;&#37325;&#37327;&#21051;&#24230;&#30340;&#30424;&#24335;&#22825;&#24179;&#65292;&#21482;&#26377;7&#20844;&#26020;&#21644;2&#20844;&#26020;&#30340;&#30749;&#30721;&#21508;&#19968;&#20010;&#12290;&#35831;&#38382;&#20351;&#29992;&#19977;&#27425;&#22825;&#24179;&#65292;&#33021;&#21542;&#25226;140&#20844;&#26020;&#30340;&#30416;&#20998;&#25104;90&#20844;&#26020;&#21644;50&#20844;&#26020;&#21508;&#19968;&#20221;&#65292;&#35813;&#22914;&#20309;&#20998;&#25165;&#22909;?
                </div>
                <p align="center"><img border="0" src="l_066.gif" width="425" height="20"></td>
            </tr>
          </table>
          <table border="0" width="100%">
            <tr>
              <td width="100%">
                <p align="right"><a href="#&#39029;&#39318;"><img border="0" src="top%20.gif" width="93" height="22"></a></td>
            </tr>
          </table>
        </td>
      </tr>
    </table>
</div>

<script language=JavaScript>
 today=new Date();
 function initArray(){
   this.length=initArray.arguments.length
   for(var i=0;i<this.length;i++)
   this[i+1]=initArray.arguments[i]  }
   var d=new initArray(
     "&#26143;&#26399;&#26085;",
     "&#26143;&#26399;&#19968;",
     "&#26143;&#26399;&#20108;",
     "&#26143;&#26399;&#19977;",
     "&#26143;&#26399;&#22235;",
     "&#26143;&#26399;&#20116;",
     "&#26143;&#26399;&#20845;");
document.write(
     "<font color=##000000 style='font-size:9pt;font-family: &#23435;&#20307;'> ",
     today.getYear(),"&#24180;",
     today.getMonth()+1,"&#26376;",
     today.getDate(),"&#26085;",
     d[today.getDay()+1],
     "</font>" ); 
</script>


    <TD bgColor=#e8e8e8 width=201 height="682">
      &nbsp;
    </TD>
    <TD bgColor=#c8ccc8 height=682 width=1><IMG src="pixel.gif" width="1" height="1"></TD>
    <TD bgColor=#a0a0a0 height=682 width=1><IMG src="pixel.gif" width="1" height="1"></TD>
  </TR>
</TABLE>

</BODY></HTML>


